<head>
    <p class="head-content">ಹೃದಯರಕ್ತನಾಳದ ರೋಗಗಳಿಗೆ (ಕಡಿಮೆ ಕೊಬ್ಬು & ಕಡಿಮೆ ಕೊಲೆಸ್ಟ್ರಾಲ್) ಆಹಾರಗಳು</p>
</head>
<section class="container">
    <article class="table-responsive test1">
        <table class="table table-bordered table-light table-striped">
            <thead>
                <th>ತಪ್ಪಿಸಬೇಕಾದ ಆಹಾರಗಳು</th>
                <th>ನಿರ್ಬಂಧಿಸಲಾದ ಆಹಾರಗಳು</th>
                <th>ಅನುಮತಿಸಲಾದ ಆಹಾರಗಳು</th>
            </thead>
            <tbody>
                <tr>
                    <td>
                        <ul>
                            <li>ಕೆನೆಭರಿತ ಹಾಲು, ಸಂಪೂರ್ಣ ಹಾಲಿನಿಂದ ತಯಾರಿಸಿದ ಪಾನೀಯಗಳು, ಶೀತಲೀಕರಿಸಿದ ಹಾಲು, ಕೆನೆ, ಚೀಸ್, ಪನ್ನೀರ್, ಐಸ್ ಕ್ರೀಂಮ್</li>
                            <li>ಮೊಟ್ಟೆಯಿಂದ ತಯಾರಿಸಿದ ಆಹಾರಗಳಾದ ಪುಡಿಂಗ್, ಕೇಕ್, ಪೇಸ್ಟ್ರಿ ಇತ್ಯಾದಿ.</li>
                            <li>ಸಾಸೇಜ್‌ಗಳು, ಹಂದಿಮಾಂಸ, ಬಾತುಕೋಳಿ, ಕೊಬ್ಬಿನಾಂಶ ಇರುವ ಮಾಂಸಗಳು, ಚಿಪ್ಪುಮೀನುಗಳಾದ: ಏಡಿ, ಸಿಗಡಿಗಳು, ಅಂಗ ಮಾಂಸಗಳಾದ ಯಕೃತ್ತು, ಮಿದುಳು, ಮೂತ್ರಪಿಂಡ, ಹೃದಯ</li>
                            <li>ಎಲ್ಲಾ ಕರಿದ ಆಹಾರಗಳು / ತಿಂಡಿಗಳು ಮತ್ತು ಸಿಹಿತಿಂಡಿಗಳಾದ ಜಿಲೇಬಿ, ಹಲ್ವಾ, ತೆಂಗಿನಕಾಯಿಯ ಸಿಹಿತಿಂಡಿಗಳು, ಡೊನಟ್ ಮತ್ತು ಹಾಲಿನಿಂದ ತಯಾರಿಸಿದ ಸಿಹಿತಿಂಡಿಗಳು.</li>
                            <li>ಬೆಣ್ಣೆ, ತುಪ್ಪ, ದಾಲ್ಡಾ, ವನಸ್ಪತಿ, ತೆಂಗಿನ ಎಣ್ಣೆ</li>
                            <li>ಚಾಕೊಲೇಟ್ ಮತ್ತು ಚಾಕೊಲೇಟ್ ಸಿರಪ್</li>
                            <li>ತಂಪು ಹಾಗೂ ಇತರ ಪಾನೀಯಗಳು</li>
                            <li>ಉಪ್ಪಿನಕಾಯಿ, ಎಣ್ಣೆಯುಕ್ತ ಪದಾರ್ಥಗಳು, ತೆಂಗಿನ ಹಾಲು</li>
                            <li></li>
                            <li>ಸೋಡಾ ನೀರು</li>
                        </ul>
                    </td>
                    <td>
                        <ul>
                            <li>ಯಾವುದೇ ರೀತಿಯ ಎಣ್ಣೆ</li>
                        </ul>
                    </td>
                    <td>
                        <ul>
                            <li>ಮಜ್ಜಿಗೆ, ಕೆನೆರಹಿತ ಮೊಸರು</li>
                            <li>ಬಾದಾಮಿ, ವಾಲ್ನಟ್ ನಂತಹ ಒಣ ಹಣ್ಣುಗಳು ಮತ್ತು ಒಣ ಬೀಜಗಳು</li>
                            <li>ಹಸಿರು ತರಕಾರಿ ಸಲಾಡ್ (ಹೆಚ್ಚು ಸೇವಿಸಿ)</li>
                            <li>ಸ್ಪಷ್ಟವಾದ ತರಕಾರಿ ಸೂಪ್ ಗಳು</li>
                            <li>ನಿಂಬೆ ರಸ ಮತ್ತು ಟೊಮೆಟೊ ರಸ </li>
                            <li>ಸೋಯಾಬೀನ್, ಹಸಿರು ಸೊಪ್ಪು ತರಕಾರಿಗಳು ಮತ್ತು ಇತರ ತರಕಾರಿಗಳು, ಸಾಸಿವೆ, ಗೋಧಿ, ರಾಜ್ಮಾ, ರಾಗಿ </li>
                            <li><strong>ನಾರಿನಾಂಶ ಇರುವ ಆಹಾರ</strong>: ಇಡಿ / ಮೊಳಕೆಯೊಡೆದ ಧಾನ್ಯಗಳು, ದ್ವಿದಳ ಧಾನ್ಯಗಳು, ಇಡಿ ಏಕದಳ ಧಾನ್ಯಗಳು</li>
                            <li><strong>ಹಣ್ಣುಗಳು</strong>: ಪೇರಳೆ, ಸೇಬು ಹಣ್ಣು, ಪಪ್ಪಾಯ, ಕಲ್ಲಂಗಡಿ, ಕಿತ್ತಳೆ ಮತ್ತು ನಿಂಬೆಹಣ್ಣು </li>
                            <li><strong>ಮಸಾಲೆಗಳು</strong>: ಮೆಂತ್ಯ, ಬೆಳ್ಳುಳ್ಳಿ, ಈರುಳ್ಳಿ, ಅರಿಶಿನ, ಕರಿಬೇವಿನ ಎಲೆಗಳು </li>
                            <li><strong>ಮಾಂಸಹಾರಿ</strong>: ಮೀನು, ಚರ್ಮವಿಲ್ಲದ ಮಾಂಸ, ಮೊಟ್ಟೆ </li>
                        </ul>
                    </td>
                </tr>

            </tbody>
        </table>
    </article>
</section>

<head>
    <p class="head-content">
        ಮಧುಮೇಹಿ ರೋಗಿಗಳಿಗೆ ಆಹಾರಗಳು (ಕಡಿಮೆ ಕಾರ್ಬೋಹೈಡ್ರೇಟ್, ಕಡಿಮೆ ಕೊಬ್ಬು, ಕಡಿಮೆ ಕೊಲೆಸ್ಟ್ರಾಲ್ ಇರುವ ಆಹಾರ)
    </p>
</head>

<section class="container">
    <article class="table-responsive">
        <table class="table table-bordered table-light table-striped">
            <thead>
                <th>ತಪ್ಪಿಸಬೇಕಾದ ಆಹಾರಗಳು</th>
                <th>ನಿರ್ಬಂಧಿಸಲಾದ ಆಹಾರಗಳು</th>
                <th>ಅನುಮತಿಸಲಾದ ಆಹಾರಗಳು</th>
            </thead>
            <tbody>
                <tr>
                    <td>
                        <ul>
                            <li>ಕೆನೆಭರಿತ ಹಾಲು, ಸಂಪೂರ್ಣ ಹಾಲಿನಿಂದ ತಯಾರಿಸಿದ ಪಾನೀಯಗಳು, ಶೀತಲೀಕರಿಸಿದ ಹಾಲು, ಕೆನೆ, ಚೀಸ್, ಪನ್ನೀರ್, ಐಸ್ ಕ್ರೀಂಮ್</li>
                            <li>ಮೊಟ್ಟೆಯಿಂದ ತಯಾರಿಸಿದ ಆಹಾರಗಳಾದ ಪುಡಿಂಗ್, ಕೇಕ್, ಪೇಸ್ಟ್ರಿ ಇತ್ಯಾದಿ.</li>
                            <li>ಸಾಸೇಜ್‌ಗಳು, ಹಂದಿಮಾಂಸ, ಬಾತುಕೋಳಿ, ಕೊಬ್ಬಿನಾಂಶ ಇರುವ ಮಾಂಸಗಳು, ಚಿಪ್ಪುಮೀನುಗಳಾದ: ಏಡಿ, ಸಿಗಡಿಗಳು, ಅಂಗ ಮಾಂಸಗಳಾದ ಯಕೃತ್ತು, ಮಿದುಳು, ಮೂತ್ರಪಿಂಡ, ಹೃದಯ.
                            </li>
                            <li>ಎಲ್ಲಾ ಕರಿದ ಆಹಾರಗಳು / ತಿಂಡಿಗಳು ಮತ್ತು ಸಿಹಿತಿಂಡಿಗಳಾದ ಜಿಲೇಬಿ, ಹಲ್ವಾ, ತೆಂಗಿನಕಾಯಿಯ ಸಿಹಿತಿಂಡಿಗಳು, ಡೊನಟ್ ಮತ್ತು ಹಾಲಿನಿಂದ ತಯಾರಿಸಿದ ಸಿಹಿತಿಂಡಿಗಳು.</li>
                            <li>ಬೆಣ್ಣೆ, ತುಪ್ಪ, ದಾಲ್ಡಾ, ವನಸ್ಪತಿ, ತೆಂಗಿನ ಎಣ್ಣೆ.
                            </li>
                            <li>ಚಾಕೊಲೇಟ್ ಮತ್ತು ಚಾಕೊಲೇಟ್ ಸಿರಪ್,ತಂಪು ಹಾಗೂ ಇತರ ಪಾನೀಯಗಳು
                            </li>
                            <li>ಉಪ್ಪಿನಕಾಯಿ, ಎಣ್ಣೆಯುಕ್ತ ಪದಾರ್ಥಗಳು, ತೆಂಗಿನ ಹಾಲು</li>
                            <li>ಮೈದಾದಿಂದ ತಯಾರಿಸಿದ ಆಹಾರಗಳು</li>
                            <li>ಸೋಡಾ ನೀರು</li>
                            <li>ಸಕ್ಕರೆ, ಬೆಲ್ಲ, ಜೇನುತುಪ್ಪ, ಗ್ಲೂಕೋಸ್, ಚಾಕೊಲೇಟ್ ಗಳು, ಜಾಮ್, ಸಿಹಿ ಬಿಸ್ಕತ್ತುಗಳು, ಜೆಲ್ಲಿ</li>
                            <li><strong>ಹಣ್ಣುಗಳು</strong>: ಮಾವು, ಹಲಸಿನ ಹಣ್ಣು, ದ್ರಾಕ್ಷಿ, ಚಿಕ್ಕು, ಬಾಳೆಹಣ್ಣು, ಸೀತಾಫಲ, ಬೆಣ್ಣೆ ಹಣ್ಣು</li>
                        </ul>
                    </td>
                    <td>
                        <ul>
                            <li>ಯಾವುದೇ ರೀತಿಯ ಎಣ್ಣೆ</li>
                        </ul>
                    </td>
                    <td>
                        <ul>
                            <li>ಮಜ್ಜಿಗೆ, ಕೆನೆರಹಿತ ಮೊಸರು</li>
                            <li>ಬಾದಾಮಿ, ವಾಲ್ನಟ್ ನಂತಹ ಒಣ ಹಣ್ಣುಗಳು ಮತ್ತು ಒಣ ಬೀಜಗಳು</li>
                            <li>ಹಸಿರು ತರಕಾರಿ ಸಲಾಡ್ (ಹೆಚ್ಚು ಸೇವಿಸಿ)</li>
                            <li>ಸ್ಪಷ್ಟವಾದ ತರಕಾರಿ ಸೂಪ್ ಗಳು</li>
                            <li>ನಿಂಬೆ ರಸ ಮತ್ತು ಟೊಮೆಟೊ ರಸ </li>
                            <li>ಸೋಯಾಬೀನ್, ಹಸಿರು ಸೊಪ್ಪು ತರಕಾರಿಗಳು ಮತ್ತು ಇತರ ತರಕಾರಿಗಳು, ಸಾಸಿವೆ, ಗೋಧಿ, ರಾಜ್ಮಾ, ರಾಗಿ </li>
                            <li>ಡಿ-ಪ್ರೋಟೀನ್ ಪುಡಿ</li>
                            <li><strong>ನಾರಿನಾಂಶ ಇರುವ ಆಹಾರ</strong>: ಇಡಿ / ಮೊಳಕೆಯೊಡೆದ ಧಾನ್ಯಗಳು, ದ್ವಿದಳ ಧಾನ್ಯಗಳು, ಇಡಿ ಏಕದಳ ಧಾನ್ಯಗಳು</li>
                            <li><strong>ಹಣ್ಣುಗಳು</strong>: ಪೇರಳೆ, ಸೇಬು ಹಣ್ಣು, ಪಪ್ಪಾಯ, ಕಲ್ಲಂಗಡಿ, ಕಿತ್ತಳೆ,ಮುಸುಂಬಿ, ಅನನಾಸು, ದಾಳಿಂಬೆ ಮತ್ತು ನಿಂಬೆಹಣ್ಣು</li>
                            <li><strong>ಮಸಾಲೆಗಳು</strong>: ಮೆಂತ್ಯ, ಬೆಳ್ಳುಳ್ಳಿ, ಈರುಳ್ಳಿ, ಅರಿಶಿನ, ಕರಿಬೇವಿನ ಎಲೆಗಳು </li>
                            <li><strong>ಮಾಂಸಹಾರಿ</strong>: ಮೀನು, ಚರ್ಮವಿಲ್ಲದ ಮಾಂಸ, ಮೊಟ್ಟೆ </li>
                        </ul>
                    </td>
                </tr>
            </tbody>
        </table>
    </article>
</section>


<head>
    <p class="head-content">
        ಹೃದಯರಕ್ತನಾಳದ ಕಾಯಿಲೆಗಳಿಗೆ ದಕ್ಷಿಣ ಕರ್ನಾಟಕದ ಮಾದರಿ ಆಹಾರ ಯೋಜನೆ
    </p>
</head>
<section class="container">
    <article class="table-responsive">
        <table class="table table-bordered table-light table-striped">
            <tbody>
                <tr>
                    <td>
                        ಮುಂಜಾನೆ ಬೆಳಿಗ್ಗೆ 6:00 ಗಂಟೆಗೆ

                    </td>
                    <td>
                        ಲಘು ಚಹಾ / ಬೆಚ್ಚಗಿನ ನೀರು
                    </td>
                    <td>
                        1 ಲೋಟ
                    </td>
                </tr>
                <tr>
                    <td>
                        ಬೆಳಗಿನ ಉಪಹಾರ
                        8:00 ಗಂಟೆಗೆ

                    </td>
                    <td>
                        ಚಹಾ <br>
                        ಇಡ್ಲಿ / ದೋಸೆ / ಮೆದು ಚಪಾತಿ / ಬ್ರೆಡ್ / ಅಪ್ಪಂ<br>
                        ಸಾಂಬಾರ್ / ತರಕಾರಿ ಪದಾರ್ಥ /ಕಾಳಿನ ಸಾರು<br>
                        ಉಪ್ಮಾ (ಸಜ್ಜಿಗೆ)<br>
                        ಮೊಟ್ಟೆ<br>

                    </td>
                    <td>
                        1 ಲೋಟ<br>
                        2 ರಿಂದ 3<br>
                        1/2 ತಟ್ಟೆ<br>
                        1 ತಟ್ಟೆ<br>
                        1<br>

                    </td>
                </tr>
                <tr>
                    <td>
                        ಪೂರ್ವಾಹ್ನ
                        10.00 ಗಂಟೆಗೆ

                    </td>
                    <td>
                        ಚಹಾ / ನಿಂಬೆ ರಸ / ಟೊಮೆಟೊ ರಸ <br>
                        ಬಿಸ್ಕತ್ತು / ರಸ್ಕ್ / ಸುಟ್ಟ ಬ್ರೆಡ್ (ಟೋಸ್ಟ್) <br>
                        ಅಥವಾ<br>
                        ರಾಗಿ ಮಾಲ್ಟ್ / ಬಿಳಿ ಓಟ್ಸ್ ಗಂಜಿ<br>
                        ಅಥವಾ<br>
                        ಹಣ್ಣು<br>

                    </td>
                    <td>
                        1 ಲೋಟ<br>
                        2<br>
                        <br>
                        1 ತಟ್ಟೆ<br>
                        <br>
                        1<br>

                    </td>
                </tr>
                <tr>
                    <td>
                        ಮಧ್ಯಾಹ್ನದ ಊಟ
                        1:00 -1.30 ಗಂಟೆಗೆ

                    </td>
                    <td>
                        ಅಕ್ಕಿ (ಚೆನ್ನಾಗಿ ಬೇಯಿಸಿದ) ಮತ್ತು ಚಪಾತಿ<br>
                        ಮೀನು ಸಾರು<br>
                        ಹಸಿರು ಸೊಪ್ಪು ತರಕಾರಿಗಳು / ಮೊಳಕೆಯೊಡೆದ ಧಾನ್ಯಗಳು / ಇತರ ತರಕಾರಿಗಳು / ಸಲಾಡ್<br>
                        ಮಜ್ಜಿಗೆ / ತೆಳುವಾದ ಸಸ್ಯಾಹಾರಿ ಸೂಪ್<br>

                    </td>
                    <td>
                        ½ ತಟ್ಟೆ & 1 <br>
                        1 ರಿಂದ 2 ತುಂಡು<br>
                        ½ ತಟ್ಟೆ<br>
                        <br>
                        1 ಲೋಟ<br>

                    </td>
                </tr>
                <tr>
                    <td>
                        ಚಹಾ ಸಮಯ
                        ಸಂಜೆ 4:00 ಗಂಟೆಗೆ

                    </td>
                    <td>
                        ಚಹಾ <br>
                        ಬಿಸ್ಕತ್ತು / ಬ್ರೆಡ್ / ರಸ್ಕ್ / ಟೋಸ್ಟ್<br>
                        ಅಥವಾ <br>
                        ರವಾ / ಗೋಧಿ / ರಾಗಿ ರೊಟ್ಟಿ<br>

                    </td>
                    <td>
                        1 ಲೋಟ<br>
                        2 <br>
                        <br>
                        2<br>

                    </td>
                </tr>
                <tr>
                    <td>
                        ರಾತ್ರಿಯ ಊಟ
                        8:00-8.30 ಗಂಟೆಗೆ

                    </td>
                    <td>
                        ಅಕ್ಕಿ ಅಥವಾ ಮೃದುವಾದ ಚಪಾತಿ<br>
                        ತರಕಾರಿ ಸಾರು / ತರಕಾರಿ ಪಲ್ಯ<br>
                        ಮೀನು ಸಾರು ಅಥವಾ ಯಾವುದೇ ದ್ವಿದಳ ಧಾನ್ಯಗಳು<br>

                    </td>
                    <td>
                        ½ ತಟ್ಟೆ / 2 <br>
                        ½ ತಟ್ಟೆ<br>
                        1 ತುಂಡು / ½ ತಟ್ಟೆ<br>

                    </td>
                </tr>
            </tbody>
        </table>
    </article>
</section>

<section class="container">
    <article class="row">
        <div class="col">
            <ul>
                <li>ಅಡುಗೆಗೆ ಎಣ್ಣೆಯ ಬಳಕೆ/ ದಿನಕ್ಕೆ - 15 ಮಿಲಿ ಲೀಟರ್ ಅಥವಾ 3 ಟೀ ಚಮಚ </li>
                <li>1 ತಟ್ಟೆ -200 ಮಿಲಿ ಲೀಟರ್ </li>
                <li>ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಊಟ ಮತ್ತು ತಿಂಡಿಗಳನ್ನು ಸೇವಿಸುವುದು ಮತ್ತು ಊಟವನ್ನು ಬಿಡಬಾರದು</li>
                <li>ಸುಟ್ಟ ಆಹಾರ, ಆವಿಯಿಂದ ಅಥವಾ ಒಲೆಯಲ್ಲಿ ಬೇಯಿಸಿದ ಆಹಾರ ಸೇವಿಸಿ.</li>
            </ul>
            <strong><u>ಗಮನಿಸಿ:</u> </strong>ಅಧಿಕ ರಕ್ತದೊತ್ತಡ ಹೊಂದಿರುವ ಜನರು, <br>
            <ul>
                <li>ಸಾಕಷ್ಟು ನೀರು ಕುಡಿಯಿರಿ</li>
                <li>ದಿನಕ್ಕೆ 5 ಗ್ರಾಂ ಗಿಂತ ಕಡಿಮೆ ಉಪ್ಪು ತೆಗೆದುಕೊಳ್ಳಿ</li>
                <li>ಇವುಗಳನ್ನು ತಿನ್ನುವುದನ್ನು ತಪ್ಪಿಸಬೇಕು, <br>
                    ಜಂಕ್ ಫುಡ್ಸ್: ಪಿಜ್ಜಾ, ಚಿಪ್ಸ್, ಬರ್ಗರ್, ಚಕ್ಕುಲಿ, ಮ್ಯಾಗಿ, ನೂಡಲ್ಸ್
                    ಉಪ್ಪಿರುವ ಆಹಾರಗಳು: ಉಪ್ಪಿನಕಾಯಿ, ಚಟ್ನಿ, ಪಪ್ಪಡ್, ಸಂಡಿಗೆ, ಹಪ್ಪಳ, ಒಣ ಮೀನು.
                </li>
            </ul>
        </div>
    </article>
</section>


<head>
    <p class="head-content">
        ಮಧುಮೇಹಿ ರೋಗಿಗಳಿಗೆ ದಕ್ಷಿಣ ಕರ್ನಾಟಕದ ಮಾದರಿ ಆಹಾರ ಯೋಜನೆ
    </p>
</head>
<section class="container">
    <article class="table-responsive">
        <table class="table table-bordered table-light table-striped">
            <tbody>
                <tr>
                    <td>
                        ಉಪಹಾರ
                        ಬೆಳಿಗ್ಗೆ 8.00 ಗಂಟೆಗೆ

                    </td>
                    <td>
                        ಕಾಫಿ / ಚಹಾ (ಸಕ್ಕರೆ ಮತ್ತು ಕೆನೆ ಇಲ್ಲದೆ) <br>
                        ಇಡ್ಲಿ / ದೋಸೆ / ಚಪಾತಿ / ನೀರು ದೋಸೆ <br>
                        ಅಥವಾ ಗೋಧಿ ಬ್ರೆಡ್<br>
                        ಅಥವಾ ಉಪ್ಮಾ / ರಾಗಿ <br>
                        ಬೇಯಿಸಿದ ಮೊಟ್ಟೆ <br>
                        ಯಾವುದೇ ತರಕಾರಿ ಸಾರು<br>

                    </td>
                    <td>
                        1 ಲೋಟ<br>
                        <br>
                        2 - 3 <br>
                        <br>
                        3 - 4 ತುಂಡುಗಳು<br>
                        1 ತಟ್ಟೆ<br>
                        1<br>
                        1/2 ತಟ್ಟೆ<br>

                    </td>
                </tr>
                <tr>
                    <td>
                        ಪೂರ್ವಾಹ್ನ
                        10.00 ಗಂಟೆಗೆ

                    </td>
                    <td>
                        ನಿಂಬೆ ರಸ / ಟೊಮೆಟೊ ರಸ<br>
                        ಅಥವಾ ತೆಳುವಾದ ಮಜ್ಜಿಗೆ<br>
                        ಸಲಾಡ್ / ರಾಗಿ ಮಾಲ್ಟ್ / ಬಿಳಿ ಓಟ್ಸ್ / ಅರರೂಟ್<br>
                        ಬಿಸ್ಕತ್ತು<br>

                    </td>
                    <td>
                        1 ಲೋಟ (ಸಕ್ಕರೆ ಇಲ್ಲದೆ) <br>
                        1 ಲೋಟ (ಸಕ್ಕರೆ ಮತ್ತು ಕೆನೆ ಇಲ್ಲದೆ)<br>
                        ಬೇಕಾದಷ್ಟು / 1 ತಟ್ಟೆ<br>
                        <br>
                        2 -3<br>

                    </td>
                </tr>
                <tr>
                    <td>
                        ಮಧ್ಯಾಹ್ನದ ಊಟ
                        1.00 -1.30 ಗಂಟೆಗೆ

                    </td>
                    <td>
                        ಅಕ್ಕಿ ಮತ್ತು ಚಪಾತಿ<br>
                        ತೊಗರಿ ಬೇಳೆ / ಬೇಳೆಕಾಳುಗಳು <br>
                        ಅಥವಾ ಮೀನು / ಕೋಳಿ ಮಾಂಸ<br>
                        ತರಕಾರಿಗಳು, ಹಸಿರು ಸೊಪ್ಪು ತರಕಾರಿಗಳು <br>
                        ಮಜ್ಜಿಗೆ / ಸಲಾಡ್ / ಸಸ್ಯಹಾರಿ (ವೆಜ್) ಸೂಪ್<br>

                    </td>
                    <td>
                        ½ ತಟ್ಟೆ / 2 <br>
                        ½ ತಟ್ಟೆ<br>
                        1 - 2 ತುಂಡುಗಳು (ಫ್ರೈ ಮಾಡಬೇಡಿ)<br>
                        1 ತಟ್ಟೆ<br>
                        ½ ತಟ್ಟೆ<br>

                    </td>
                </tr>
                <tr>
                    <td>
                        3:00 ಗಂಟೆಗೆ
                    </td>
                    <td>
                        ಹಣ್ಣು <br>
                    </td>
                    <td>
                        1 <br>
                    </td>
                </tr>
                <tr>
                    <td>
                        ಚಹಾ
                        4:00 ಗಂಟೆಗೆ

                    </td>
                    <td>
                        ಕಾಫಿ / ಚಹಾ (ಸಕ್ಕರೆ ಮತ್ತು ಕೆನೆ ಇಲ್ಲದೆ)<br>
                        ಬಿಸ್ಕತ್ತುಗಳು / ಅರರೂಟ್ ಬಿಸ್ಕತ್ತು / ಟೋಸ್ಟ್ <br>
                        ಗೋಧಿ ಬ್ರೆಡ್ ಸ್ಯಾಂಡ್ವಿಚ್ / ರವಾ ರೊಟ್ಟಿ/ ರೊಟ್ಟಿ<br>

                    </td>
                    <td>
                        1 ಲೋಟ<br>
                        2<br>
                        1<br>

                    </td>
                </tr>
                <tr>
                    <td>
                        ರಾತ್ರಿ ಊಟ
                        8.00-8.30 ಗಂಟೆಗೆ

                    </td>
                    <td>
                        ಅಕ್ಕಿ ಅಥವಾ ರಾಗಿ<br>
                        ತರಕಾರಿಸಾರು ಅಥವಾ ತೊಗರಿ ಬೇಳೆ/ಬೇಳೆಕಾಳುಗಳು<br>
                        ಅಥವಾ ಚಪಾತಿ / ಗೋಧಿ ದೋಸೆ<br>
                        ಮೀನು ಸಾರು <br>
                        ಮಜ್ಜಿಗೆ <br>

                    </td>
                    <td>
                        1/2 ತಟ್ಟೆ /1 ತಟ್ಟೆ<br>
                        ½ ತಟ್ಟೆ<br>
                        <br>
                        2 <br>
                        1 ತುಂಡುಮೀನು ಅಥವಾ ½ ತಟ್ಟೆ<br>
                        1 ತಟ್ಟೆ<br>

                    </td>
                </tr>
                <tr>
                    <td>
                        ರಾತ್ರಿ ಮಲಗುವಾಗ
                        9.00 ಗಂಟೆಗೆ

                    </td>
                    <td>
                        ಹಾಲು (ಸಕ್ಕರೆ ಮತ್ತು ಕೆನೆ ಇಲ್ಲದೆ) <br>
                    </td>
                    <td>
                        1 ತಟ್ಟೆ <br>
                    </td>
                </tr>
            </tbody>
        </table>
    </article>
</section>