<head>
    <p id="header-content">
        ಜೀವನ ಶೈಲಿ ಮಾರ್ಪಾಡು
    </p>
</head>
<section class="container">
    <article class="card l-changes">
        • ಒತ್ತಡ ಮತ್ತು ಕೋಪವನ್ನು ನಿಯಂತ್ರಿಸಿ.<br>
        • ಆರೋಗ್ಯಕರ ತೂಕವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಿ.<br>
        • ಧೂಮಪಾನ ತ್ಯಜಿಸಿ ಮತ್ತು ಮದ್ಯಪಾನ ಸೇವನೆ ನಿಲ್ಲಿಸಿ.<br>
        • ತಂಬಾಕು ಉತ್ಪನ್ನಗಳನ್ನು ತ್ಯಜಿಸಿ.<br>
        • ಕೊಲೆಸ್ಟ್ರಾಲ್, ರಕ್ತದಲ್ಲಿನ ಸಕ್ಕರೆಯ ಅಂಶ, ರಕ್ತದೊತ್ತಡವನ್ನು ಹಾಗೂ ಇತರ ರೋಗಗಳನ್ನು ನಿಯಂತ್ರಿಸಿ.<br>
        • ಸಾಮಾಜಿಕ ಹಾಗೂ ಸ್ನೇಹಪರರಾಗಿರಿ<br>
        • ಸಾಕಷ್ಟು ನಿದ್ರೆ ಮಾಡಿ <br>
        • ಒಂದೇ ಸ್ಥಳದಲ್ಲಿ ಬಹಳ ಸಮಯ ಕುಳಿತುಕೊಳ್ಳಬೇಡಿ<br>

    </article>
</section>
<section class="container">
    <div class="card">
        <div class="row">
            <div class="col-md-3">
                <img class="img-content" src="/cvd/src/resources/lifestyle-img/img1.png" alt="Image">
            </div>
            <div class="col-md-8 m-1">
                <div>
                    ವ್ಯಾಯಾಮ
                </div>
                <div>
                    ನೀವು 40 ವರ್ಷಕ್ಕಿಂತ ಮೇಲ್ಪಟ್ಟವರಾಗಿದ್ದರೆ, ಮಧುಮೇಹ ಹಾಗೂ ಅಧಿಕ ರಕ್ತದೊತ್ತಡ ಅಂತಹ ಬೇರೆ ಕಾಯಿಲೆ ಹೊಂದಿದ್ದರೆ, ವ್ಯಾಯಾಮವನ್ನು ಪ್ರಾರಂಭಿಸುವ ಮೊದಲು ನಿಮ್ಮ ವೈದ್ಯರನ್ನು ಸಂಪರ್ಕಿಸಿ.<br>
                    • ಪ್ರತಿದಿನ 30 ನಿಮಿಷಗಳ ಕಾಲ ಚುರುಕಾಗಿ/ವೇಗವಾಗಿ ನಡೆಯುವುದರಿಂದ ದೇಹದಲ್ಲಿನ ಕ್ಯಾಲೊರಿಯನ್ನು ಕಡಿಮೆ ಮಾಡಿ, ಆರೋಗ್ಯವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಬಹುದು.<br>
                    • ನಿಯಮಿತವಾಗಿ ಮನೆಯ ಕೆಲಸ ಮಾಡಿ.<br>
                    • ನಡೆಯುವಾಗ, ಸಡಿಲವಾದ ಹತ್ತಿ ಬಟ್ಟೆ ಮತ್ತು ಆರಾಮದಾಯಕವಾದ ಪಾದರಕ್ಷೆಗಳನ್ನು ಧರಿಸಿ.<br>
                    • ದೈನಂದಿನ ಚಟುವಟಿಕೆಗಳಲ್ಲಿ ದೈಹಿಕವಾಗಿ ಸಕ್ರಿಯರಾಗಿರಿ.<br>

                </div>
            </div>
        </div>
    </div>
</section>